
<!-- saved from url=(0028)http://www.alberttaylor.com/ -->


<html><!--This file created 7:22 PM  10/6/2016 by Claris Home Page version 3.0--><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
   <title>Albert Taylor</title>
   <meta name="GENERATOR" content="Claris Home Page 3.0">
   </head><body text="#FFFF00" bgcolor="#000000" link="#FFFF00" alink="#FFFF00" vlink="#FFFF00" background="./Albert Taylor_files/starbg.gif"><x-claris-window top="41" bottom="569" left="4" right="1338">
   <x-claris-remotesave server="ftp.alberttaylor.com" user="alberttaylor" dir="/public_html/" file="">
   <x-claris-tagview mode="minimal">


    
<center><a href="http://www.zoomper.com/main.html"><img src="https://cdn5.vectorstock.com/i/1000x1000/59/34/planet-earth-globe-world-silhouette-icon-vector-46195934.jpg" width="334" height="475" border="0" align="bottom"></a>


 <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
 <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
 <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>

<p><img src="./Albert Taylor_files/LondonLiveCover.jpg" width="40000" height="200" x-claris-useimagewidth="" x-claris-useimageheight="" align="bottom"></p>

<p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
<p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
<p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>

<p>&nbsp;<img src="./Albert Taylor_files/get-attachment.aspx.jpeg" width="239" height="318" x-claris-useimagewidth="" x-claris-useimageheight="" align="bottom"></p>

<p><font face="Arial" color="#0299FF"><b>Dr. Taylor. ?at? 
</b></font><a href="http://www.meetup.com/The-Riverside-Robotics-Society/boards/view/viewthread?thread=10642333"><font face="Arial" color="#0099FF"><b>Riverside
Rob.</b></font></a></p>

<p><table border="0" width="65%">
   <tbody><tr>
      <td>
         <p><font face="Arial" color="#00FF00"><b>Dr. Albert Taylor
         Paranormal Research Investiga and is its
         of Operations.</b></font></p>
         
         <p><font face="Arial" color="#FFFF00"><b>Specialzznig iny
        investigations of:</b></font></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="10" height="100" align="top"></p>
        <p><img src="./Albert Taylor_files/Twinkle.gif" width="1000" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="12" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="300" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="1000" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="10000" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="1000" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>

        <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>

         
         <ul>
            <li><font face="Arial"><b>Ghosts, poltergeists, spirits,
            apparitions and hauntings.</b></font></li>

            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="1020" align="top"></p>

            
            <li><font face="Arial"><b>UFO&nbsp;sightings, encounters,
            and alien abductions.</b></font></li>
            
            <li><font face="Arial"><b>Paranormal abilities, psychic
            functioning, and psychic manifestations.</b></font></li>
            
            <li><font face="Arial"><b>Mysterious animals, strange
            beings, and sacred sites.</b></font></li>
            
            <li><font face="Arial"><b>The mind/body connection, human
            performance and unlimited potential.</b></font></li>
            
            <li><font face="Arial"><b>Consciousness exploration and
            life after death.</b></font></li>
         </ul>
         
         <p>&nbsp;</p>
      </td>
   </tr>
</tbody></table>
 &nbsp;</p>

<p><font size="+2" color="#FFFFFF">Click here to have
an</font><font color="#FFFFFF"> </font></p>

<p><a href="http://www.alberttaylor.com/main.html"><font size="+2" color="#00CCFF">OUT&nbsp;OF&nbsp;BODY&nbsp;EXPERIENCE</font></a></p>

<p>&nbsp;</p>

<p><script language="" menumaker="" src="./Albert Taylor_files/liteup.js.download"></script></p></center>


<br />
&#8220;<a href="sinfonia_em_ky_5.1.html">Sinfonia em Ky 5.1</a>&#8221;, <br />
<br />
&#8220;<a href="sinfonia_em_ky.html">Sinfonia em Ky</a>&#8221;
</strong>,
    <strong>
        <br /><br />&#8220;<a href="ansata_danca_ky_5.1.html">Ansata dança Ky 5.1</a>&#8221;,
        <br /><br />&#8220;<a href="ky_ansata_danca_ky_bale_video.html">Ansata dança Ky</a> &#8221; e
        <br /><br />&#8220;<a href="ky_hi-tech_danca_proust_bale_video.html">Ky Hi-Tech dança Proust
            Lembrado</a>&#8221;        </strong>, a magna animação <em>forward kinematics</em>
    <br />

    <table width="750" border="10" align="center" cellpadding="10" cellspacing="10">
      <tr>
        <td background="nem_plagio_nem_coincidencia.html"><p align="center" class="style255">CONVERSA&Ccedil;&Atilde;O COM DOIS AMIGOS DE FACEBOOK, INICIADA EM 17-02-2015, QUE ESCLARECE O MEU M&Eacute;TODO DE COMPOSI&Ccedil;&Atilde;O MUSICAL - o texto vale tamb&eacute;m para a &#8220;M&uacute;sica de Altar&eacute;&#8221; (a qual serve de exemplo se voc&ecirc; a comparar com o <a href="arranjo_ccdb_1os_4_minutos_pas-de-deux_de_tchaikovsky_estereo.html" target="_blank">Arranjo CCDB para o Pas de Deux de Tchaikovsky</a>: <em>o tom e a dura&ccedil;&atilde;o dos eventos &eacute; id&ecirc;ntico</em>, para possibilitar o uso de ambas com o mesmo bal&eacute;, a mesma coreografia - e, portanto, permitir-me animar com caracteres em computa&ccedil;&atilde;o gr&aacute;fica dan&ccedil;ando essa coreografia - , <em>mas a melodia e a base s&atilde;o diferentes</em> - e as da M&uacute;sica de Altar&eacute; <em>superam</em><span class="style271">*</span> as de Tchaikovsky. N&atilde;o existe pl&aacute;gio: a m&uacute;sica de outrem &eacute; o tabuleiro de xadrez com determinada partida em certa etapa; a m&uacute;sica de minha autoria &eacute; o mesmo tabuleiro, <em>todavia com outra partida e noutra etapa.</em> Ou seja: a m&uacute;sica de outrem me faz as vezes do estudo de harmonia que serve de come&ccedil;o para os m&uacute;sicos convencionais comporem suas obras - e gastarem muito mais tempo no estudo e na composi&ccedil;&atilde;o, produzindo resultados nem por isso mais originais e honestos do que os meus. Veja os detalhes a seguir.)</p>
          <p align="center" class="style255"><span class="style271">* </span>n&atilde;o o afirmo gratuitamente: compare o solo de violino, fiel ao original, que se acha no Arranjo, com o solo de violino (de minha autoria) na M&uacute;sica de Altar&eacute;.</p>
          <p align="justify" class="style237">Cl&aacute;udio C&eacute;sar Dias Baptista: Muito obrigado pelo compartilhamento, (Amigo 1)! S&oacute; hoje percebi que havia compartilhado essa publica&ccedil;&atilde;o, desculpe!<br>
          19 h &middot; Curtir &middot; 1</p>
          <p align="justify" class="style237">NOTA DE CCDB: o compartilhamento foi da M&uacute;sica da Armadeira, lan&ccedil;ada tamb&eacute;m por mim no Facebook.<br>
            <br>
            (Amigo 2) G&ecirc;nios se reconhecem<br>
            19 h &middot; Descurtir &middot; 3<br>
            <br>
            (Amigo 2) Esses dias escutamos a m&uacute;sica da armadeira v&aacute;rias vezes, tentando entender a constru&ccedil;&atilde;o harm&ocirc;nica e encontrei-me absorto na mesma. Parab&eacute;ns pelos esfor&ccedil;os incans&aacute;veis para divulgar a Arte Maior. O incr&iacute;vel universo de Gea, uma manifesta&ccedil;&atilde;o art&iacute;stica de uma mente verdadeiramente livre.<br>
            15 h &middot; Descurtir &middot; 2<br>
            <br>
            (Amigo 1) Sem esquecer tambem de G&eacute;inha, (Amigo 2), de igual valor art&iacute;stico. Ainda me delicio como aperitivo, a amostra de 100 p&aacute;ginas em PDF, disponibilizada no s&iacute;tio virtual de CCDB. <br>
          </p>
          <img src ="Albert Taylor_files/portada-viajero-astral-195x300.jpg" align="justify" class="style237"></img><a href="excerto_livro_1_gea_prefac_e_caps_1_6_e_12.pdf">1</a>, <a href="amostra_gea_sumario_completo.pdf">2</a>, <a href="amostra_livro_treze.pdf">3</a>, <a href="amostra_texto_capitulos_ansata_e_nu_de_gea.pdf">4</a>, <a href="voce_gosta_poesia.htm">5</a> - e v&aacute;rias outras neste site, entre elas junto com as <a href="direto_as_ilustracoes_com_textos_de_gea.htm">ilustra&ccedil;&otilde;es</a>. Mas o &uacute;nico jeito de conhecer G&eacute;a &eacute; LER, e s&oacute; se podem ler os livros de minha autoria em <a href="_livros/janela_bifurcacao_paypal_pagseguro_na_index-xy.html">CCDB&nbsp;Livros</a>.<span class="style237"><br>
          </span></p>
          <p align="justify" class="style237">(Amigo 2, continua&ccedil;&atilde;o) Fico triste em ver que as ilustra&ccedil;&otilde;es de Gia, KY, entre outros de G&eacute;a, n&atilde;o n&atilde;o s&atilde;o encontrados em nenhum sistema de busca do Google, enquanto podemos encontrar facilmente pornografia e sexo explicito dentro da ferramenta &quot;search&quot; do google. Vemos a&iacute; uma censura em cima da obra de Cl&aacute;udio C&eacute;sar Dias Baptista? &quot;O inferno fica na Terra, n&atilde;o em G&eacute;a&quot;<br>
          </p>
          <p align="justify" class="style237">De qualquer forma, (Amigo 1), recomendo a compra de 30 dias de leitura da obra.<br>
            14 h &middot; Editado &middot; Descurtir &middot; 2<br>
    </p>
          <p align="justify" class="style237">Cl&aacute;udio C&eacute;sar Dias Baptista: Muito obrigado pela qualifica&ccedil;&atilde;o de g&ecirc;nio, (Amigo 2)! No meu caso, a &quot;culpa&quot; s&oacute; ser&aacute; minha se eu houver programado os meus pr&oacute;prios genes na encarna&ccedil;&atilde;o passada, hehehe... Quanto aos g&ecirc;nios, sofrem a incompreens&atilde;o mais que os idiotas, porque aqueles sabem; e estes, n&atilde;o.<br>
            48 min &middot; Editado &middot; Curtir<br>
            <br>
            Cl&aacute;udio C&eacute;sar Dias Baptista: Grat&iacute;ssimo por ter escutado v&aacute;rias vezes a M&uacute;sica da Armadeira e pelo estudo de sua constru&ccedil;&atilde;o harm&ocirc;nica, (Amigo 2). A divulga&ccedil;&atilde;o dos livros, aquela Arte Maior, tem uma for&ccedil;a maior que a minha; ela se d&aacute; porque &eacute; preciso, &eacute; indispens&aacute;vel, propagar os livros,  em especial num pa&iacute;s onde a l&iacute;ngua &eacute; tratada com descaso e, se sabem, os governantes fingem ignorar que &eacute; a l&iacute;ngua quem unifica e conserva um povo, uma na&ccedil;&atilde;o, uma p&aacute;tria - e n&atilde;o &quot;s&oacute;&quot; isso: &eacute; a Beleza quem se retroalimenta nas psiques e lhes fertiliza o solo, para a semeadura de mais Beleza, Arte, Luz, Vida, Amor. Pe&ccedil;o que leia &quot;G&eacute;a&quot; e os outros livros de minha autoria, Eles cont&ecirc;m muito, muito mais, muito mais mesmo! do que o site vasto pode sugerir.<br>
            28 de fevereiro &agrave;s 08:12 &middot; Descurtir &middot; 2<br>
            <br>
            Cl&aacute;udio C&eacute;sar Dias Baptista Obrigado por lembrar &quot;Ge&iacute;nha&quot;, (Amigo 1). Quem ler &quot;G&eacute;a&quot; e &quot;<em>)que(</em>&quot; - os livros que antecedem &quot;Ge&iacute;nha&quot;, na seq&uuml;&ecirc;ncia em que foram escritos (a melhor para a leitura) ver&aacute; que &quot;Ge&iacute;nha&quot; n&atilde;o fica atr&aacute;s dessas duas outras obras. Sua linguagem simples e ainda assim perfeita, dispensa dicion&aacute;rios e vai ensinando ao jovem as palavras que desconhe&ccedil;a, tanto na l&iacute;ngua Portuguesa, quanto nas dos planetas ali orbitantes. A amostra em PDF de &quot;Ge&iacute;nha&quot;, assim como tudo mais nos dois sites, n&atilde;o alcan&ccedil;a sequer dar um vislumbre do conte&uacute;do desse livro, que, com seus doze volumes, leva a Leitora, o Leitor, a crian&ccedil;a, o jovem e o adulto ao Avesso do Continuum e at&eacute; mesmo ao Al&eacute;m - e as &quot;coincid&ecirc;ncias&quot; das narrativas de Ge&iacute;nha com fatos ocorridos depois de ali estarem escritos espantam at&eacute; a mim mesmo, que os descrevi. Entre eles, cito a hist&oacute;ria de Alexans, protagonista de um dos doze livros, personagem baseado (com autoriza&ccedil;&atilde;o) num amigo meu cuja sa&uacute;de em nada me fazia suspeitar de sua pr&oacute;xima transi&ccedil;&atilde;o... que ocorreu ap&oacute;s a escrita de Ge&iacute;nha. Ele chegou a me perguntar se a hist&oacute;ria que para ele criei, da aventura no Al&eacute;m com a turma de Ge&iacute;nha era uma previs&atilde;o do seu futuro pr&oacute;ximo. E eu lhe disse, sem mentir, que n&atilde;o... Mas Alexandre Sen&otilde;rans (esse amigo) tenho certeza inda vive, l&aacute; mesmo onde Alexans existe e, de L&aacute;, est&aacute; pronto para novas aventuras aqui ou noutros orbes, universo afora. Quanto ao boicote do Google (e n&atilde;o s&oacute; do Google) &eacute; real, pois h&aacute; gente que teme o conte&uacute;do da minha obra escrita. Essa for&ccedil;a contr&aacute;ria s&oacute; far&aacute; aumentar o poder dos livros, tal como a areia da praia eleva a onda de um tsunami. Muito grato pela recomenda&ccedil;&atilde;o da compra de trinta dias de leitura!<br>
            <br>
            <a href="demo_com_filme_da_compra_de_tempo_e_da_leitura.html">Esta p&aacute;gina</a> cont&eacute;m v&iacute;deos que mostram como se faz para comprar tempo de leitura e ler em CCDB&nbsp;Livros.<br>
            37 min &middot; Curtir &middot; Remover visualiza&ccedil;&atilde;o<br>
            <br>

          <img src ="https://win98icons.alexmeub.com/icons/png/channels-2.png" align="justify" class="style237"></img>

            
            Cl&aacute;udio C&eacute;sar Dias Baptista (Amigo 2): a M&uacute;sica da Armadeira se divide em tr&ecirc;s partes principais, que t&ecirc;m pai e m&atilde;e: o pai &eacute; o texto de G&eacute;a, cuja parte que descreve essa dan&ccedil;a j&aacute; reproduzi em publica&ccedil;&atilde;o recente aqui no Face e ei-la de novo, para voc&ecirc;:</p>
          <p align="justify" class="style237">' EXTRATO DO CAP&Iacute;TULO &ldquo;EU SOU KY&rdquo; CENA DA ARMADEIRA, P&Aacute;GINAS 2299-2300 LIVRO OITAVO DE G&Eacute;A VERS&Atilde;O ILUSTRADA<br>
            &quot;Achega-se Clausar ao p&eacute;treo reclinat&oacute;rio oblongo, da queda-d'&aacute;gua ao longo, pra delongar-se em ver o banho de Ky, e lapidifica-se qual por s&aacute;xeo cont&aacute;gio: entre bulbosos ap&ecirc;ndices abertos, sob ocelos de diamante, dois tetros ferr&otilde;es arreganham-se ao limite em quel&iacute;ceras rubras, dois pares de patas dianteiras estendem-se alto; e a aranha armadeira, do tamanho de sua espalmada m&atilde;o, meneia-se, preste a atacar, r&aacute;pida no pulo acima feito salta a linfa cascata abaixo. Phoneutria nigriventer macho de ins&oacute;lita dimens&atilde;o; provido de compridas pernas ocr&aacute;ceas, alcatifadas de l&uacute;bricos p&ecirc;los curtos e pontiagudos espinhos esparsos; dono de &aacute;geis palpos lustrosos, com piriformes bulbos recheados de esperma; &eacute; elegante e dominador na pedranceira o &iacute;gneo artr&oacute;pode, igual Degan, no palco l&iacute;gneo.<br>
            <br>
            <br>
            <br>
            - Quieto! pai; ou ela ataca! - exora Ky; e Clausar paralisa. Veloz como o quitin&oacute;foro; m&atilde;os no ch&atilde;o e p&eacute;s no ar; Ky revira-se em a&uacute; de capoeira; roda qual sol pirot&eacute;cnico; espirra &aacute;gua ao redor, a pontilhar l&iacute;quidos vest&iacute;gios feito invisa estrela-do-mar cadente ao c&eacute;u; sob o alcance da picada letal, interp&otilde;e-se entre a predadora e o genitor e empurra-o para tr&aacute;s com viol&ecirc;ncia insuspeitada em t&atilde;o gr&aacute;cil, perfumado e saboroso corpo.<br>
            <br>
            Nem j&aacute; ferr&otilde;es, nem j&aacute; pe&ccedil;onha &agrave; poderosa phoneutria acudiam: assusta-se a primeira vez na vida, pois at&eacute; mesmo o irado marimbondo-ca&ccedil;ador n&atilde;o lograra venc&ecirc;-la na luta mortal, travada antes da &uacute;ltima troca de casca, a ecdise, e aquela b&iacute;pede pretensiosa enfrenta-a; a ela! a homicida! a infanticida! com tal rid&iacute;culo destemor!<br>
            <br>

            
<img src="./Albert Taylor_files/dr albert taylor.png">
<p>DR. ALBERT TAYLOR</p>


<br>
<br>

<br>
<br>

<br>
<br>

            Eis sen&atilde;o quando; ao inv&eacute;s de movimentos bruscos, de ataques furiosos, de tapas, pontap&eacute;s ou pauladas; Ky, tacit&iacute;flua, reencarna Ansata; e o mais encantador bal&eacute; principia!<br>
          <p align="justify" class="style237">(CONTINUA)<br>
            21 min &middot; Curtir<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista [CONTINUA&Ccedil;&Atilde;O, para (Amigo 2)]. A m&atilde;e &eacute; o filme dos movimentos de uma Phoneutria Nigriventer (uma das esp&eacute;cies da Armadeira), que compus em tr&ecirc;s partes, antes de escrever a M&uacute;sica da Armadeira: a primeira parte, onde uma Phoneutria Nigriventer se move parecido com a narrativa do texto acima; a segunda parte, onde outra Armadeira &quot;baila&quot; com seu gesto caracter&iacute;stico que inspiraria os maiores lutadores de artes marciais (se em seus pa&iacute;ses existissem Phoneutrias) e a terceira parte, que &eacute; uma repeti&ccedil;&atilde;o da primeira.</p>
          <p align="justify" class="style237">Com o filme montado no Adobe Premiere, importei-o (n&atilde;o tem &aacute;udio, s&oacute; imagem) para o Cubase 5 e, com base nos movimentos da Phoneutria, fiz a divis&atilde;o dos compassos e criei o ritmo b&aacute;sico.</p>
          <p align="justify" class="style237">A constru&ccedil;&atilde;o harm&ocirc;nica tem por base um pensamento gr&aacute;fico, o que &eacute; muito f&aacute;cil de realizar no Cubase, em especial quando a gente s&oacute; conta com o mouse (e nenhum teclado pian&iacute;stico): nota por nota, tracei a melodia e a partir desta a base e o contrabaixo - que na vers&atilde;o 5.1 &eacute; mais requintado, assim como a movimenta&ccedil;&atilde;o espacial dos sons.</p>
          <p align="justify" class="style237">H&aacute; in&uacute;meras maneiras de se programar uma formata&ccedil;&atilde;o harm&ocirc;nica no Cubase, entre elas o pl&aacute;gio e a m&uacute;sica reversa (passada ao contr&aacute;rio). Por&eacute;m, sou avesso a <a href="nem_plagio_nem_coincidencia.html">pl&aacute;gios</a>  e quando a m&uacute;sica de outros compositores me inspira, tenho cuidado, no limite dos doze semitons ali empregados, de n&atilde;o lhes copiar, nem no sentido direto nem no reverso, a obra. O que me n&atilde;o impede de estudar a estrutura harm&ocirc;nica direta e reversa de hinos variados, quando quero impor um sentimento exaltado, ou de m&uacute;sica sinf&ocirc;nica, quando &eacute; este o esp&iacute;rito da minha composi&ccedil;&atilde;o. Ao realizar esse estudo, al&eacute;m de pela inspira&ccedil;&atilde;o pur&iacute;ssima que vem do Ky (a Alma, no idioma teruz&ecirc;s, pa&iacute;s Teruz, G&eacute;a) e outrossim da audi&ccedil;&atilde;o desde a vida no &uacute;tero de minha m&atilde;e (e qui&ccedil;&aacute; desde encarna&ccedil;&otilde;es passadas e tamb&eacute;m atrav&eacute;s dos genes), deparo-me com &quot;fen&ocirc;menos&quot; intressantes, como por exemplo o de certo hino muito cultuado no Brasil ter, se ouvido em reverso, o ritmo do mambo ou de algo similar.<br>
            9 min &middot; Curtir &middot; Remover visualiza&ccedil;&atilde;o<br>
            <br>
            Cl&aacute;udio C&eacute;sar Dias Baptista CONTINUA&Ccedil;&Atilde;O DA CONTINUA&Ccedil;&Atilde;O (...) para (Amigo 2). Ap&oacute;s o estudo supramencionado, vem a escolha do instrumento virtual e, no caso da M&uacute;sica da Armadeira e da Sinfonia em roKy, a homenagem ao Som de Duane Eddy (1), um dos guitarristas que mais me inspirou no tempo em que toquei e manufaturei Guitarras. Tal como a <a href="guitarra_ouro_ccdb.html">Guitarra de Ouro Regvlvs Raphael</a> se parece com a Guild Duane Eddy se vista de frente, ao contempl&aacute;-la de lado vemos algo mais, que n&atilde;o existe na Guild: uma &quot;consci&ecirc;ncia tridimensional da forma&quot; e o perfil igual ao dos Instrumentos de Stradivarius. Do cruzamento de duas ou mais coisas preexistentes, nasce uma coisa nova, com novas propriedades, que as coisas originais n&atilde;o possuem: o oxig&ecirc;nio e o hidrog&ecirc;nio n&atilde;o t&ecirc;m as propriedades que s&oacute; a &aacute;gua manifesta. A Guitarra de Ouro &eacute; muito mais do que a Guild Duane Eddy e, assim como a &aacute;gua, n&atilde;o &eacute; um pl&aacute;gio. Da mesma forma a M&uacute;sica da Armadeira n&atilde;o &eacute; qualquer das composi&ccedil;&otilde;es que a inspiraram: &eacute; o fruto do trabalho descrito acima, &eacute; aut&ecirc;ntica e nova.</p>
          <p align="justify" class="style237">O conceito de &quot;template&quot; &eacute; &uacute;til para compreendermos como se pode criar uma estrutura harm&ocirc;nica no Cubase, obtendo, at&eacute; sem qualquer estudo (embora eu tenha estudado m&uacute;sica), uma ou mais formata&ccedil;&otilde;es corretas, dentro dos c&acirc;nones, para, se preferirmos, depois de criarmos a melodia nova e genu&iacute;na com base nesses &quot;templates&quot;, transgredirmos o quanto desejarmos tais c&acirc;nones.</p>
          <p align="justify" class="style237">Melhor que as explica&ccedil;&otilde;es e as an&aacute;lises &eacute;, acima de tudo, ouvir. E &quot;curtir&quot;.</p>
          <p align="justify" class="style237">Hoje talvez, se houver tempo, Dalgiza dan&ccedil;ar&aacute; a M&uacute;sica da Armadeira, contracenando com a Phoneutria do filme, nas tr&ecirc;s partes e eu a filmarei para depois colocar esse filme como fundo de &quot;rotoscope&quot; no 3ds Max 2014, onde venho compondo a anima&ccedil;&atilde;o &quot;Ky dan&ccedil;a a M&uacute;sica da Armadeira&quot;.</p>
          <p align="justify" class="style237">Desculpe o texto longo; espero, contudo, ter ajudado na resposta &agrave;quela sua pesquisa da estrutura harm&ocirc;nica da M&uacute;sica da Armadeira e esclarecido um dos meus m&eacute;todos de composi&ccedil;&atilde;o musical no Cubase.<br>
            Agora mesmo &middot; Curtir</p>
          <p align="justify" class="style237">Cl&aacute;udio C&eacute;sar Dias Baptista P.S. a (Amigo 2): escrevi errado o plural de Phoneutria: &quot;Phoneutrias&quot; - o certo (embora venha do grego e signifique &quot;feroz matadora) creio ser, em latim, &quot;Phoneutriae&quot;.<br>
            Agora mesmo &middot; Curtir</p>
        <p align="justify" class="style237">Cl&aacute;udio C&eacute;sar Dias Baptista ADENDA a (Amigo 2) (e a quem mais interessar este assunto, para mim, apaixonante, j&aacute; com minhas desculpas pelos textos numerosos e longos): quando a gente comp&otilde;e pelo m&eacute;todo convencional, seguindo a teoria da constru&ccedil;&atilde;o harm&ocirc;nica (pelos acordes e tal, num processo que voc&ecirc; conhece) est&aacute; aproveitando a trilha aberta pelos estudiosos que nos antecederam aqui na Terra. Criar m&uacute;sica dentro desses c&acirc;nones &eacute;, sim, criar: &eacute; criatividade, n&atilde;o &eacute; pl&aacute;gio. Os recursos t&eacute;cnicos da inform&aacute;tica, entre eles o Cubase e outros aplicativos, nos permitem moldar a constru&ccedil;&atilde;o harm&ocirc;nica a partir de composi&ccedil;&otilde;es musicais preexistentes, sem que as plagiemos e em lugar de precisarmos manter na cabe&ccedil;a (quando n&atilde;o dispomos de um teclado pian&iacute;stico) as seq&uuml;&ecirc;ncias das escalas, os tons e tudo mais da teoria musical. Podemos &quot;escrever&quot; com o mouse certa melodia preexistente e, tendo-a na matriz gr&aacute;fica do Cubase, modific&aacute;-la &quot;de ouvido&quot;, at&eacute; alcan&ccedil;armos outra melodia, que, ap&oacute;s certo ponto e se houver inspira&ccedil;&atilde;o e bom ouvido, ser&aacute; toda nossa, original e aut&ecirc;ntica; da mesma forma n&atilde;o ser&aacute; um pl&aacute;gio. E se, ap&oacute;s escolhermos certa melodia alheia que nos inspire determinado &acirc;nimo ou emo&ccedil;&atilde;o e, tendo-a escrito com o mouse no Cubase, n&oacute;s a revertermos; n&atilde;o, no todo; sim, em partes menores (compassos por exemplo), teremos um &quot;template&quot;, um molde, a mesm&iacute;ssima coisa que a teoria musical nos oferece: uma s&eacute;rie de notas que guardam harmonia entre si, dentro de determinado tom. Da&iacute; para a frente, cumpre usar a inspira&ccedil;&atilde;o ao modificar ou mesmo ao reescrever, dentro daquele molde para n&atilde;o desagradar o ouvido com excesso de disson&acirc;ncias (ou adrede para desagrad&aacute;-lo, se for o nosso desejo e alcan&ccedil;ar o efeito que queiramos), a m&uacute;sica nova, nossa, t&atilde;o aut&ecirc;ntica e isenta de pl&aacute;gios como a que Mozart compunha em sua mente, guiado pelas leis da harmonia. Neste ponto entra-nos a consci&ecirc;ncia, a honra - e tamb&eacute;m o orgulho pessoal como juiz e, quando sentimos que temos algo novo para apresentar e lan&ccedil;ar, eis-nos compositores leg&iacute;timos, tanto quanto ser&iacute;amos se houv&eacute;ssemos treinado os dedos e o ouvido num teclado anos a fio e pud&eacute;ssemos compor de improviso, tal qual fazia minha querida m&atilde;e, Clarisse Leite. Ela possu&iacute;a na mente, nos dedos e na alma a VELOCIDADE que lhe permitia compor algo inspirado, leg&iacute;timo, &uacute;nico, de imediato, de improviso, sem necessidade de &quot;montar&quot; lentamente a m&uacute;sica. No Cubase n&atilde;o &eacute; t&atilde;o r&aacute;pido para mim... mas garanto que &eacute; t&atilde;o leg&iacute;timo, inspirado e aut&ecirc;ntico feito as composi&ccedil;&otilde;es de Mozart e de Clarisse. Tudo o que escrevi hoje nesta p&aacute;gina n&atilde;o me impede de &quot;audializar&quot; m&uacute;sica diretamente em minha psique e ir ao Cubase para a armazenar ali, at&eacute; poder arranj&aacute;-la e, quando me satisfa&ccedil;a, export&aacute;-la e lan&ccedil;&aacute;-la - esse foi o caso da maioria das minhas composi&ccedil;&otilde;es inteiras (todos os &quot;Temas&quot; dedicados &agrave; obra G&eacute;a - a n&atilde;o ser o que compus com meu irm&atilde;o S&eacute;rgio) e foi tamb&eacute;m o que ocorreu quando compus a parte principal, a melodia inicial e final da Sinfonia em Ky.</p>
        <p align="right" class="style237"> FIM DA CONVERSA&Ccedil;&Atilde;O - Publicada nesta p&aacute;gina em 02-03-2015 - CCDB</p>
        <p align="left" class="style237">(1) ADENDA SOBRE O SOM DE DUANE EDDY: o &#8220;som de Duane Eddy&#8221; que recriei no Cubase 5 para a M&uacute;sica da Armadeira (e para a <span class="style135"><strong>M&uacute;sica da M&atilde;o</strong></span>) n&atilde;o se limita aos caracter&iacute;sticos f&iacute;sicos do &aacute;udio. Eddy tem um estilo que por certo baseou no de Al Caiola (exemplo do som de Caiola, veja no tema de &#8220;Bonanza&#8221;) - mas baseou com aperfei&ccedil;oamentos: um som mais limpo, desprovido dos floreios de Caiola e com um timbre mais rico e menos (vezes nenhum) passeio pelas cordas agudas. O som de Eddy &eacute; m&aacute;sculo por excel&ecirc;ncia. Nos tempos da minha &#8220;encarna&ccedil;&atilde;o passada&#8221;, quando ensinei meu irm&atilde;o S&eacute;rgio Dias Baptista (Sergio Dias) as primeiras notas e acordes numa guitarra (que  manufaturei para ele, muito antes das Guitarras de Ouro Regvlvs Raphael), eu tocava a grande maioria das m&uacute;sicas de Eddy, al&eacute;m das dos Ventures e dos Shadows. E sempre me entusiasmei com o som, o estilo de Eddy. Quem lhe conhecer bem a obra, notar&aacute;: nunca repete o modo de tocar uma s&eacute;rie de notas na melodia, mesmo quando sejam as mesmas. Da vez primeira, ele as executa numa certa parte do cabo da guitarra; na segunda, noutra parte; ora com, ora sem puxadas dos dedos sobre as cordas contra os trastos. E assim por diante. Quando a melodia se repete, da vez primeira executa-a nos bord&otilde;es; da segunda, costuma tocar uma oitava abaixo, em bord&otilde;es adrede afinados. E n&atilde;o fica nisso: na segunda vez, se h&aacute; uma s&eacute;rie de notas na melodia, Eddy mant&eacute;m a dura&ccedil;&atilde;o dessa s&eacute;rie, mas modifica a dura&ccedil;&atilde;o de cada nota <em>dentro</em> dela. E voc&ecirc; pode perceber esse detalhe important&iacute;ssimo (que por si elimina tudo quanto se possa chamar de &#8220;quadrado&#8221; no desempenho), se comparar as notas finais das duas partes da M&uacute;sica da Armadeira onde impus o &#8220;som de Duane Eddy&#8221;: da primeira vez a dura&ccedil;&atilde;o das notas &eacute; uma; da segunda, outra. Se, na segunda, eu houvesse repetido as mesmas notas com as mesmas dura&ccedil;&otilde;es, adeus &#8220;som de Duane Eddy&#8221; e ter&iacute;amos um som &#8220;quadrado&#8221;, inconvincente. Nada disso &eacute; pl&aacute;gio! A melodia &eacute; <em>minha</em>, composta por meio dos meus m&eacute;todos mencionados na conversa&ccedil;&atilde;o de Facebook apresentada acima - e Eddy jamais a tocou, nem qualquer outra sequer parecida, pois<em> n&atilde;o existe m&uacute;sica parecida!</em> Ela &eacute; ELA, a M&uacute;sica da Armadeira! Mesmo assim, voc&ecirc;, que como eu admira Duane Eddy, &#8220;ouvir&aacute;&#8221; esse guitarrista insigne a toc&aacute;-la! - CCDB 30-03-2016 para a M&uacute;sica da Armadeira - com acr&eacute;scimo em 11-04-2015 para a M&uacute;sica da M&atilde;o.</p>
        <p align="left" class="style237">&Eacute; importante frisar: <em><strong>nenhuma</strong></em> das m&uacute;sicas que compus utilizando aquele entre os meus m&eacute;todos o qual descrevi acima baseou-se em composi&ccedil;&atilde;o ou execu&ccedil;&atilde;o musical de Duane Eddy. Ele usa guitarras e amplificadores; eu, o Cubase e o computador. Assim como o som de Eddy supera o de Caiola e as Guitarras de Ouro Regvlvs Raphael superam as guitarras em que Eddy tocou as m&uacute;sicas que dele ouvi, o som das minhas composi&ccedil;&otilde;es supera o de Eddy e, onde digo &quot;som de Duane Eddy&quot;, quero em verdade dizer &quot;um dos Sons de CCDB&quot;. Quanto &agrave;s anima&ccedil;&otilde;es de minha autoria, baseiam-se no texto dos livros que escrevi. E quanto a esses livros, s&atilde;o fruto pur&iacute;ssimo da minha imagina&ccedil;&atilde;o, sem m&eacute;todo nem aplicativo algum que n&atilde;o o processador de textos e o computador. Mais sobre as semelhan&ccedil;as entre o meu trabalho e o de outrem voc&ecirc; l&ecirc; na p&aacute;gina <a href="nem_plagio_nem_coincidencia.html" target="_blank">Nem Pl&aacute;gio Nem Coincid&ecirc;ncia</a>. </p>
        <img src ="https://i.ytimg.com/vi/s3Bpaau_5gw/hqdefault.jpg" align="justify" class="style237"></img>
        <p align="left" class="style237">N&atilde;o tem<em> <strong>twang</strong>: </em>uma das principais caracter&iacute;sticas do modo de tocar de Eddy &eacute; o <em>twang </em>(usual: &quot;Peter Gun&quot;; apogeu no perfeito &quot;The Climb&quot;) que &eacute; chamada por muitos de sua &quot;marca registrada&quot; - h&aacute; v&iacute;deos no Youtube onde ele dep&otilde;e sobre isso e mostra como faz. Voc&ecirc; N&Atilde;O ouvir&aacute; um s&oacute; <em>twang </em>sequer nas m&uacute;sicas de minha autoria nas quais o som lembre o de Eddy -  seria fac&iacute;limo para mim aplicar esse efeito no Cubase, mas meu prop&oacute;sito n&atilde;o &eacute;, foi ou ser&aacute; copiar Eddy ou seja quem for. O &quot;Som de Duane Eddy&quot;, quando aparece em minhas composi&ccedil;&otilde;es serve t&atilde;o-somente para recordar, homenagear e melhorar o <em>timbre; </em>nunca, apropriar-me do estilo e do <em>twang. </em>Em verdade o efeito chamado de <em>twang </em>antecede Eddy e &eacute; t&iacute;pico dos portamentos nos instrumentos sinf&ocirc;nicos sem trastos (violino, viola, violoncelo e contrabaixo), de seus antecessoress e de instrumentos ainda mais antigos, trasteados, como o (sic) sitar (os ancestrais de Ravi Shankar j&aacute; tiravam o melhor <em>twang </em>antes de Eddy nascer) e outros instrumentos orientais. E cumpre lembrar o &oacute;timo instrumento de origem angolana, o nosso querido berimbau, cujo <em>twang </em>&eacute; m&aacute;gico.            
        <p align="right" class="style237">- CCDB</td>
      </tr>
    </table>
    <p align="center">&nbsp;</p>
    <table width="650" border="10" align="center" cellpadding="10" cellspacing="10">
      <tr>
        <td><div align="center">
            <p align="center"><span class="style65"><span class="style206">O AJUSTE DO SUBWOOFER</span></span></p>
          <p align="justify"><span class="style65">ATEN&Ccedil;&Atilde;O!!!: todos os v&iacute;deos e as m&uacute;sicas de minha autoria no formato 5.1 tiveram o &aacute;udio monitorado por mim no <a href="sistema_de_som_ccdb_apos_reforma_caixas.html" target="_blank">Sistema de Som CCDB 5.1</a> cujo canal de subwoofer tem um filtro passa-baixas com corte de 12dB/oitava ajustado em 20Hz (vinte hertz), o que o torna plano em resposta de vinte hertz para baixo, de resposta cadente de vinte hertz at&eacute; sessenta hertz e de resposta nula a oitenta hertz e acima. H&aacute; um artigo de minha autoria, publicado por mim na revista Nova Eletr&ocirc;nica que ensina a construir tal filtro e v&aacute;rios artigos meus informam tudo sobre subwoofers, inclusive com o projeto de v&aacute;rios deles, entre eles o <a href="subwoofer_labirintico_central_ccdb_1280px_larg.jpg" target="_blank">Subwoofer Labir&iacute;ntico Central CCDB</a>.</span></p>
          <p align="justify"><span class="style65">O screenshot abaixo mostra a configura&ccedil;&atilde;o do driver Realtek que utilizo no computador de trabalho, rodando Windows 7 Ultimate, para que o subwoofer receba, via filtro passa-baixas supracitado, (apenas, como deve ser para compatibilidade com est&eacute;reo de dois canais e com o Gerenciamento de Graves mencionado abaixo) a sa&iacute;da misturada mono do par de canais das caixas frontais esquerda e direita:</span></p>
          <p align="center"><span class="style65"><a href="screenshot_realtek_configurado.jpg" target="_blank"><img src="screenshot_realtek_configurado_mini_650px_largura.jpg" width="650" height="446" border="0"></a></span></p>
          <p align="center"><span class="style222 style195 style232"><span class="style239">Clique na ilustra&ccedil;&atilde;o logo acima para v&ecirc;-la em tamanho natural e m&aacute;xima resolu&ccedil;&atilde;o. </span></span></p>
          <p align="justify"><span class="style65">Note que o Subwoofer N&Atilde;O EST&Aacute; TICADO, portanto, n&atilde;o h&aacute; sinal para a sa&iacute;da de subwoofer, j&aacute; que nenhum amplificador e subwoofer se acha conectado a ela. </span></p>
          <p align="justify"><span class="style65">O sinal para o subwoofer vem do Gerenciamento de Graves (que est&aacute; ticado), um recurso desse e de outros drivers que voc&ecirc; pode pesquisar a fundo buscando na Internet e considerado v&aacute;lido e, por muita gente (inclusive eu) melhor que ligar o subwoofer &agrave; sa&iacute;da a ele dedicada no driver. </span></p>
          <p align="justify"><span class="style65">O Gerenciamento de Graves endere&ccedil;a o sinal de graves dos canais de surround (os canais das cinco caixas, central, frontais e traseiras) ao par de caixas frontais esquerda e direita e aquela mixagem mono (que &eacute; parte do Sistema de Som CCDB 5.1 desde quando era simplesmente est&eacute;reo de dois canais e antes de existir 5.1) remete o sinal ao filtro de subwoofer e este ao amplificador CCDB do par de Subwoofers Labir&iacute;nticos Centrais CCDB. </span></p>
          <p align="justify"><span class="style65">N&Atilde;O TIQUE o Subwoofer no driver Realtek (ou cancelar&aacute; os subgraves) se usar o Gerenciamento de Graves! </span></p>
          <p align="justify"><span class="style65"><span class="style250 style271">ATEN&Ccedil;&Atilde;O!!! O driver Realtek tem um &quot;bug&quot;: &eacute; INDISPENS&Aacute;VEL fazer o teste de clicar com o mouse nas imagens das caixas do sistema 5.1 que se acham na interface desse driver para que o Gerenciamento de Graves permane&ccedil;a em a&ccedil;&atilde;o; se n&atilde;o fizer o teste, quando iniciar qualquer v&iacute;deo com &aacute;udio 5.1 o tique no Gerenciamento de Graves poder&aacute; desaparecer e n&atilde;o haver&aacute; esse Gerenciamento! Fazendo o teste o Gerenciamento de Graves permanece mesmo ap&oacute;s iniciado o v&iacute;deo com &aacute;udio 5.1 !!!</span></span><span class="style271"></span></span></p>
          <p align="justify"><span class="style65">Tique o Subwoofer e n&atilde;o tique o Gerenciamento de Graves se usar a sa&iacute;da de subwoofer ligada ao amplificador de subwoofer da maneira convencional. </span></p>
          <p align="justify"><span class="style65">Tanto uma quanto outra forma de configurar o seu sistema de &aacute;udio s&atilde;o chamadas corretamente de &quot;5.1&quot;.</span></p>
          <p align="justify"><span class="style65">Utilize voc&ecirc; um sistema semelhante ao do Sistema de Som CCDB 5.1 ou o sistema padronizado 5.1 com sa&iacute;da espec&iacute;fica para o subwoofer ticada no driver Realtek (ou similar, em seu computador ou em seu reprodutor de m&iacute;dia) e com sinal no canal de subwoofer, RECOMENDO FORTEMENTE que use um corte de 12db/oitava em 20Hz (ou o mais perto disso que o seu sistema de som permitir; ou seja: o de freq&uuml;&ecirc;ncia mais baixa poss&iacute;vel, mas n&atilde;o abaixo de vinte hertz), pois H&Aacute; SINAL de subwoofer nos v&iacute;deos e nas m&uacute;sicas 5.1 de minha autoria e esse sinal, se o corte for em freq&uuml;&ecirc;ncia mais alta (por exemplo em 100Hz) dar&aacute; graves &quot;gordos&quot;,  desagrad&aacute;veis e ressoantes, como acontece em in&uacute;meros sistemas 5.1 - e as minhas composi&ccedil;&otilde;es sair&atilde;o muito diferentes do que deveras s&atilde;o e do que se ouve aqui no Sistema de Som CCDB 5.1, bem diversas daquilo que pretendi ao cri&aacute;-las. - CCDB</span></p>
          <p align="justify"><span class="style53"><span class="style240">PARA OUVIR PROGRAMA EST&Eacute;REO EM SISTEMA 5.1</span><br>
            Quem escutar m&uacute;sica estereof&ocirc;nica de dois canais (como &eacute; o caso da <a href="musica_da_armadeira_estereo_dois_canais.html"><strong>M&uacute;sica da Armadeira</strong> <strong>vers&atilde;o est&eacute;reo de dois canais</strong> que voc&ecirc; pode baixar desta outra p&aacute;gina</a>) em sistema 5.1 deve ligar os amplificadores das caixas (e portanto as caixas...) dos canais que n&atilde;o ter&atilde;o sinal: centro, traseiro esquerdo, traseiro direito e subwoofer). Isso porque os alto-falantes de graves dessas caixas todas estar&atilde;o livres para vibrarem sob as ondas ac&uacute;sticas das caixas frontais esquerda e direita (o par estereof&ocirc;nico) e como estas costumam ser bass-reflex ou ter algum tipo de ducto sintonizado, comportar-se-&atilde;o como ressoadores, os quais absorver&atilde;o parte da pot&ecirc;ncia de graves das caixas que emitem o som (o par est&eacute;reo). Ligando-se os amplificadores de todas as caixas, estes amortecer&atilde;o os respectivos alto-falantes e n&atilde;o haver&aacute; tal absor&ccedil;&atilde;o. No caso do Sistema de Som CCDB a diferen&ccedil;a com e sem todas as caixas do sistema 5.1 ligadas, quando o programa &eacute; est&eacute;reo de dois canais, &eacute; bem percept&iacute;vel! - CCDB</span></p>
          <p align="justify"><span class="style240">N&Atilde;O DEIXE O WINDOWS ESTRAGAR TUDO!</span><br>
                <span class="style53">VALE PARA SISTEMAS EST&Eacute;REO DE DOIS CANAIS E PARA 5.1 (SEIS CANAIS) - MESMO QUE VOC&Ecirc; TENHA DRIVER REALTEK OU SIMILAR, CORRETAMENTE AJUSTADO (COMO ACIMA), DEVE AJUSTAR O WINDOWS TAMB&Eacute;M:<br>
                <br>
                  Se voc&ecirc; utiliza o Windows 7, n&atilde;o o deixe  p&ocirc;r &quot;som de lixa&quot; nas m&uacute;sicas e  anima&ccedil;&otilde;es  e estragar tudo! Com o devido cuidado, fa&ccedil;a o seguinte: Iniciar &gt; Painel de Controle &gt; Som &gt; Alto-falantes &gt; Propriedades &gt; Avan&ccedil;ado &gt; 24 bit(s), 192000 HZ (Qualidade de Est&uacute;dio) &gt; Testar (ou&ccedil;a pra ver se est&aacute; tudo certo) &gt; Aplicar &gt; OK - e conv&eacute;m testar as m&uacute;sicas e as anima&ccedil;&otilde;es CCDB. &quot;&quot;&quot; FAZ DIFEREN&Ccedil;A!!! Em outros sistemas operacionais h&aacute; ajustes semelhantes que devem ser feitos, com o mesmo objetivo. - CCDB</span></p>
        </div></td>
      </tr>
    </table>
    <p align="center"><a href="musica_de_altare_bolha_da_ponte_de_comando.jpg" target="_blank"><img src="musica_de_altare_bolha_da_ponte_de_comando_mini.jpg" width="800" height="436" border="0"></a></p>
    <p align="center"><span class="style49">Algumas opini&otilde;es sobre a M&uacute;sica de Altar&eacute;, a M&uacute;sica da Morte, a M&uacute;sica da M&atilde;o, a M&uacute;sica da Armadeira,  </span><span class="style49">a Pr&eacute;via da anima&ccedil;&atilde;o Ky dan&ccedil;a a M&uacute;sica da Armadeira e algumas outras m&uacute;sicas e anima&ccedil;&otilde;es CCDB</span></p>
    <p>J&ouml;sy AudiotRio Em uma palavra: SUBLIME !!</p>
    <table width="650" border="0" align="center">
      <tr>
        <td><p class="style253">Todas autorizadas pelos emitentes</p>
          <p class="style253">&nbsp;</p>
          <p class="style65">COMENT&Aacute;RIO DE ROGER TERLIZZI VIA FACEBOOK EM 22-07-15 SOBRE A M&Uacute;SICA DE ALTAR&Eacute;<br>
    Roger Terlizzi Aos 3:29 parece c&oacute;digo Morse ou &eacute; impress&acirc;o minha? Grande Abraco!<br>
    Descurtir &middot; Responder &middot; 1 &middot; 8 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista A resposta a sua pergunta perspicaz acha-se na pr&oacute;pria p&aacute;gina da &quot;M&uacute;sica de Altar&eacute;&quot;, Roger! Ali, bastando clicar uma vez na barra de rolagem, voc&ecirc; ver&aacute;, escrito em cor rosada: 'O trecho em c&oacute;digo Morse, que introduzi na M&uacute;sica de Altar&eacute;, diz: &ldquo;CCDB - G&eacute;a&rdquo; ' Grande abra&ccedil;o e muit&iacute;ssimo obrigado por ter baixado e ouvido a M&uacute;sica de Altar&eacute;! Emoticon grin<br>
    Curtir &middot; 1 &middot; 8 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Al&eacute;m de &quot;CCDB G&eacute;a&quot;, h&aacute; o fecho de mensagem ao final do c&oacute;digo.<br>
    Curtir &middot; 1 &middot; 8 h</p>
          <p class="style65">Roger Terlizzi Sensacional, Claudio! Gostei muito! Boas Vibrac&otilde;es pra T&iacute;!<br>
    Curtir &middot; 8 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Obrigado, Roger Terlizzi ! Que bom voc&ecirc; ter gostado! Posso publicar este seu coment&aacute;rio na p&aacute;gina da M&uacute;sica de Altar&eacute;? Boas vibra&ccedil;&otilde;es pra voc&ecirc;, idem! Emoticon grin</p>
          <p class="style65">Roger Terlizzi Claro Cl&aacute;udio C&eacute;sar Dias Baptista, podes publicar ! Abraco!<br>
    Curtir &middot; 21 min</p>
    <img src="./Albert Taylor_files/ancestor of albert taylor.jpg">
<p>ancestor of albert taylor.jpg</p>
<br>
<br>

          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Muito obrigado, Roger Terlizzi ! Emoticon grin</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">JN ABRAXAS DENIS (Denis Abranches Junior) VIA FACEBOOK 17-07-2015 EM RESPOSTA AO MEU PEDIDO DE QUE LESSE OS LIVROS EM CCDB LIVROS</p>
          <p class="style65">Jn Abraxas Denis Os leirei Cl&aacute;udio!Nesse m&ecirc;s mesmo! Baixei o video da Ky e a dan&ccedil;a com a morte!! Ficou lindo!!!!<br>
            1 h &middot; Descurtir &middot; 1<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista </p>
          <p class="style65">Muit&iacute;ssimo grato, MESMO, Jn Abraxas Denis! Por baixar o v&iacute;deo e pela leitura que far&aacute;. Voc&ecirc; me autorizaria, por favor, a publicar este seu coment&aacute;rio nas p&aacute;ginas de &quot;Ky dan&ccedil;a com a Morte&quot;? Ajudaria muito a divulgar n&atilde;o s&oacute; os v&iacute;deos, como os Livros, de onde tudo vem brotando. Emoticon grin (o seu nome n&atilde;o est&aacute; formando link aqui; mesmo assim, espero que leia isto).<br>
            Agora mesmo &middot; Curtir</p>
          <p class="style65">Jn Abraxas Denis Pode publicar sim, Cl&aacute;udio! Fique &agrave; vontade!<br>

            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="100" align="top"></p>
            Curtir &middot; 6 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Muito obrigado! Vai ajudar na divulga&ccedil;&atilde;o dos livros de minha autoria, de onde saem as m&uacute;sicas e as anima&ccedil;&otilde;es! O som e a imagem contidos no texto dos livros superam tudo, porque se criam na mente de quem l&ecirc;! Emoticon grin<br>
            Curtir &middot; Agora mesmo</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">OPINI&Atilde;O  DE ROGER TERLIZZI VIA FACEBOOK 07-07-2015 SOBRE A ANIMA&Ccedil;&Atilde;O &quot;KY DAN&Ccedil;A COM A MORTE&quot;<br>
            Roger Terlizzi V&iacute; ontem, Cl&aacute;udio! Gostei muito, s&oacute; lamento ter visto aqui no meu note/conecc&atilde;o &agrave; vapor, que n&atilde;o me permite desfrutar de tua obra como deveria...Adoro a est&eacute;tica de teu personagem &quot;Oxidado&quot; hehehe! Meus parab&eacute;ns, Amigo!<br>
            Curtir &middot; Responder &middot; 54 min<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista Que boa not&iacute;cia, Roger Terlizzi ! Muito obrigado por ter baixado e assistido &agrave; anima&ccedil;&atilde;o &quot;Ky dan&ccedil;a com a Morte&quot;! O&eacute;g (o Desrelacionador), tido como &quot;A Morte&quot; por quem o n&atilde;o conhece bem (quem n&atilde;o leu G&eacute;a) agradece comigo e ambos lhe consultamos se me autoriza a publicar este seu coment&aacute;rio nas p&aacute;ginas das duas vers&otilde;es dessa anima&ccedil;&atilde;o. Abra&ccedil;o forte e as melhores vibra&ccedil;&otilde;es! Emoticon grin<br>
            Curtir &middot; Responder &middot; 33 min<br>
            Roger Terlizzi Claro que autorizo, Cl&aacute;udio. Muito me honra! Boas vibrac&otilde;es pra T&iacute; tamb&eacute;m! Forte abraco!<br>
            Descurtir &middot; Responder &middot; 1 &middot; 2 min<br>
            Roger Terlizzi Ah! Abraco para O&eacute;g tamb&eacute;m!!!<br>
            Descurtir &middot; Responder &middot; 1 &middot; 1 minuto<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista O&eacute;g o abra&ccedil;a, encantado, e lhe atesta a invulnerabilidade &agrave; Foice, amigo Roger Terlizzi. Emoticon grin<br>
            Curtir &middot; Agora mesmo<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista Muito obrigado, Roger Terlizzi ! As mesmas vibra&ccedil;&otilde;es, consonantes, para voc&ecirc;! Publicarei ainda hoje.<br>
            Curtir &middot; Responder &middot; Agora mesmo<br>
            Cl&aacute;udio C&eacute;sar Dias Baptista Obrigado tamb&eacute;m pela &quot;curti&ccedil;&atilde;o&quot;, Roger Terlizzi ! Emoticon grin<br>
            Curtir &middot; Responder &middot; Agora mesmo</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">OPINI&Atilde;O  DE MARCELO LOPES VIA FACEBOOK 07-07-2015 SOBRE A ANIMA&Ccedil;&Atilde;O &quot;KY DAN&Ccedil;A COM A MORTE&quot;<br>
            Marcelo Lopes Baixado &quot;KY DAN&Ccedil;A COM A MORTE&quot;, 811MB. MP4, Resolu&ccedil;&atilde;o e som excelentes. O tra&ccedil;o, o movimento, o ballet. A sedu&ccedil;&atilde;o tr&aacute;s um encantamento... A morte da morte e a vida da vida rumo ao espa&ccedil;o! GEA h&aacute; de se pesquisar mais.<br>
            Descurtir &middot; Responder &middot; 1 &middot; 7 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Muit&iacute;ssimo grato, Marcelo Lopes, por ter baixado o v&iacute;deo da anima&ccedil;&atilde;o &quot;Ky dan&ccedil;a com a Morte 5.1&quot; e pelo coment&aacute;rio &oacute;timo, que me anima a prosseguir na luta para divulgar os livros, a Arte Maior, da qual nasceram as m&uacute;sicas e as anima&ccedil;&otilde;es. Voc&ecirc; me autorizaria, por favor, a publicar este seu coment&aacute;rio nas p&aacute;ginas da vers&atilde;o 5.1 e da vers&atilde;o est&eacute;reo de &quot;Ky dan&ccedil;a com a Morte&quot;?<br>
            Curtir &middot; 1 minuto</p>
          <p class="style65">Marcelo Lopes Prezado Cl&aacute;udio. Autorizado a publica&ccedil;&atilde;o do coment&aacute;rio.<br>
            Descurtir &middot; Responder &middot; 1 &middot; 11 min &middot; Editado</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Prezado Marcelo - Marcelo Lopes : muit&iacute;ssimo obrigado! Emoticon grin</p>
          <p>&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">OPINI&Atilde;O DE <span class="style145">MARCOS MEDEIROS</span> VIA FACEBOOK 03-06-2015 SOBRE A &quot;M&Uacute;SICA DA MORTE&quot;.<br>
            <span class="style284">M&uacute;sico na empresa Anabella78 e S&oacute;cio Propriet&aacute;rio na empresa M78bydmc<br>
  Anterior: IED Istituto Europeo di Design</span><br>
  Marcos Medeiros <span class="style252">MUITO BOM MAN!!!!!</span><br>
  Descurtir &middot; Responder &middot; 1 &middot; 3 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Bom dia, Marcos Medeiros! Muuuito obrigado pelo coment&aacute;rio, que me anima a prosseguir na luta de compor m&uacute;sica e anima&ccedil;&otilde;es para divulgar a obra escrita, em especial o livro &quot;G&eacute;a&quot;, onde tudo isso come&ccedil;ou e &uacute;nico lugar onde as personagens ficcionais se transformam em reais! Eles todos agradecem comigo! Obrigado tamb&eacute;m por ter sido o primeir&iacute;ssimo (e at&eacute; agora o &uacute;nico) a &quot;curtir&quot; esta publica&ccedil;&atilde;o! Emoticon grin<br>
            Curtir &middot; Responder &middot; 2 h</p>
          <p class="style65">Marcos Medeiros <span class="style145">Estou ouvindo a m&uacute;sica, excelente! &quot;Dram&aacute;ticamente&quot; muito boa. Em outras eras Beethoven tamb&eacute;m estaria curtindo. Fant&aacute;stico!</span><br>
            Descurtir &middot; Responder &middot; 1 &middot; 2 h<br>
          </p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Caramba, Marcos Medeiros! Um elogio assim, m&aacute;xime porque sei vir-lhe do fundo da alma - tenha certeza: arrepiou-me inteiro. E olhe que n&atilde;o sou de me arrepiar f&aacute;cil. Muit&iacute;ssimo grato! Para transformar em benef&iacute;cio geral um bem que acaba de me fazer, com o seu elogio &agrave; m&uacute;sica (que por uma &quot;coincid&ecirc;ncia&quot; estou ouvindo ao abrir o Face), por favor, voc&ecirc; me autorizaria a publicar esta sua opini&atilde;o na p&aacute;gina da &quot;M&uacute;sica da Morte&quot;? Isso ajudaria a divulgar as anima&ccedil;&otilde;es, as m&uacute;sicas e com elas os livros! Emoticon grin<br>
            Curtir &middot; Responder &middot; Agora mesmo</p>
          <p class="style65">Marcos Medeiros <span class="style252">Por favor Cl&aacute;udio, fique a vontade.&Eacute; sim este um elogio que vem da alma, adoro m&uacute;sica cl&aacute;ssica, ou&ccedil;o muito Beethoven e o peso das notas remete a sua obra ao n&iacute;vel desse grande nome. PARAB&Eacute;NS MESMO e muito obrigado por nos proporcionar tal obra.</span><br>
            Curtir &middot; Responder &middot; 1 minuto<br>
          </p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Nem sei mais como agradecer, Marcos Medeiros. A adora&ccedil;&atilde;o pela m&uacute;sica &eacute; um sentimento e, feito o amor, sentimentos n&atilde;o se agradecem - mesmo assim eu tento! Obrigado! Vou publicar agora mesmo. Assim que estiver no ar, avisarei voc&ecirc;. Emoticon grin</p>
          <p class="style65">Marcos Medeiros <span class="style252">Obrigado voc&ecirc;, estou sempre atento ao seu trabalho, curto os 3D tamb&eacute;m pois como j&aacute; mencionei tamb&eacute;m trabalho com o Max e sei da complexidade dos rigs, rotoscopia, textura, luz e etc.<br>
    Um forte abra&ccedil;o e estou sempre antenado.</span><br>
          Curtir &middot; Responder &middot; 42 min</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Lembro-me de voc&ecirc; mencionar o seu trabalho com o 3ds Max e tamb&eacute;m sei das qualifica&ccedil;&otilde;es que publicou em sua p&aacute;gina aqui no Face, Marcos Medeiros; por exemplo, esta: '<span class="style252">Musico na empresa Anabella78 e S&oacute;cio Propriet&aacute;rio na empresa M78bydmc<br>
    Anterior: IED Istituto Europeo di Design</span>' - e isso valoriza muito o seu elogio ao que produzo. Sendo assim, gostaria de saber se posso publicar esta sua qualifica&ccedil;&atilde;o junto com a sua mensagem na p&aacute;gina da &quot;M&uacute;sica da Morte&quot;; ali&aacute;s, nas p&aacute;ginas, pois h&aacute; duas vers&otilde;es: est&eacute;reo e 5.1. Emoticon grin<br>
    Curtir &middot; 1 &middot; 4 h</p>
          <p class="style65">Marcos Medeiros<span class="style252"> Fica a vontade Cl&aacute;udio, &eacute; uma honra</span> Emoticon smile<br>
    Curtir &middot; 1 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Oi, Marcos Medeiros! A sua resposta demorou a chegar e eu j&aacute; havia publicado a parte que me autorizou. Vou acrescentar ent&atilde;o a que faltou, a qual me honra e pelo que muito lhe agrade&ccedil;o! Emoticon grin<br>
    Curtir &middot; Agora mesmo</p>
    <p><img src="./Albert Taylor_files/Twinkle.gif" width="200" height="500" align="top"></p>
    <p><img src="./Albert Taylor_files/Twinkle.gif" width="1000" height="50" align="top"></p>
    <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="500" align="top"></p>
          <p class="style65">&nbsp;</p>
          <p class="style65">OPINI&Atilde;O DE MARCOS MEDEIROS VIA FACEBOOK EM 09-06-2015<br>
    Marcos Medeiros Que fant&aacute;stico, tem verdade e muito trabalho em cada detalhe. Gosto muito dos textos e descri&ccedil;&otilde;es do sistema CCDB, sempre muito genial nas cria&ccedil;&otilde;es e solu&ccedil;&otilde;es.<br>
    17 min &middot; Descurtir &middot; 1<br>
          </p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Conquanto eu haja cessado de responder nas publica&ccedil;&otilde;es antigas, pelo motivo exposto em meu coment&aacute;rio logo acima do seu, voc&ecirc; merece a exce&ccedil;&atilde;o, Marcos Medeiros. Muito obrigado pelo que diz, que me anima a prosseguir na luta. Voc&ecirc; me autoriza a publicar esse seu coment&aacute;rio? Emoticon grin<br>
    Agora mesmo &middot; Curtir</p>
          <p class="style65">Marcos Medeiros ... sem d&uacute;vida Cl&aacute;udio C&eacute;sar Dias Batista, fico honrado. Certa vez li em algum artigo (j&aacute; faz um bom tempo), uma refer&ecirc;ncia que faziam entre voc&ecirc; e o &quot;Professor Pardal&quot;, depois de conhecer de verdade o seu trabalho fico imaginando o quanto se sentiria lisonjeado essa &quot;Ave G&ecirc;nio&quot; do mundo encantado de Disney. Grandes refer&ecirc;ncias, grandes G&ecirc;nios... ... outros mundos (v&aacute;rios emoticons inusitados e &oacute;timos)</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Muito obrigado pela autoriza&ccedil;&atilde;o e pelo que diz sobre o Professor Pardal. As pessoas me perturbavam com essa associa&ccedil;&atilde;o, mas n&atilde;o me sentia ofendido, embora a primeira p&aacute;gina com texto, de &quot;G&eacute;a&quot;, trate justamente de &quot;r&oacute;tulos&quot; e contenha um pedido meu para que me n&atilde;o rotulem nem &agrave; obra. Obrigado pelos belos emoticons! Emoticon grin</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">OPINI&Atilde;O DE RITA BINI DA SILVA VIA FACEBOOK EM 11-06-2015 SOBRE UM DOS FOTOGRAMAS DE &quot;KY DAN&Ccedil;A COM A MORTE&quot;<br>
            Rita Bini da Silva Que cena !!! Adorei ! Parab&eacute;ns Cl&aacute;udio ! Magn&iacute;fica !<br>
            Descurtir &middot; Responder &middot; 1 &middot; 1 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Que &oacute;timo, Rita Bini da Silva! Muuuito obrigado por me dizer isso! Assim me ajuda a continuar a luta para divulgar os livros (onde todas as cenas s&atilde;o ainda mais verdadeiras que nas anima&ccedil;&otilde;es), antes que Clausar e Posenk me venham buscar para o rumo de outros orbes... Abra&ccedil;o forte e grato! P.S.: voc&ecirc; me autorizaria, por favor, a publicar esta sua opini&atilde;o em meu site principal? Emoticon grin</p>
          <p class="style65">15 min<br>
            Rita Bini da Silva Claro que sim Cl&aacute;udio ! Emoticon smile essa &eacute; realmente a minha opiniao<br>
            Descurtir &middot; Responder &middot; 1 &middot; 13 min</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Muit&iacute;ssimo grato, Rita Bini da Silva! Publicarei com imenso gosto. Emoticon grin</p>
          <p class="style65">Curtir &middot; Responder &middot; 1 &middot; 2 min<br>
            Rita Bini da Silva<br>
            (um bonito emoticon com duas crian&ccedil;as espalmando-se as m&atilde;os em concord&acirc;ncia).<br>
            Curtir &middot; Responder &middot; 1 minuto</p>
          <p class="style65">Rita Bini da Silva Agrade&ccedil;o tamb&eacute;m ! Emoticon smile<br>
            Descurtir &middot; Responder &middot; 1 &middot; 2 min</p>
            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="300" align="top"></p>
            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="700" align="top"></p>
            <p><img src="./Albert Taylor_files/Twinkle.gif" width="100" height="1000" align="top"></p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Rita Bini da Silva: Emoticon grin Emoticon heart<br>
          Curtir &middot; Responder &middot; Agora mesmo</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">OPINI&Atilde;O DE VERA HIRTH VIA FACEBOOK 03-06-2015<br>
            Vera Hirth Maravilhoso ! Parab&eacute;ns, bjos<br>
            Descurtir &middot; Responder &middot; 1 &middot; 4 h</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Voc&ecirc; se refere &agrave;s imagens ou baixou e ouviu a m&uacute;sica, Vera Hirth? Caso tenha baixado e ouvido a m&uacute;sica e o coment&aacute;rio seja sobre ela, poderia por favor me autorizar a publicar seu coment&aacute;rio na p&aacute;gina da M&uacute;sica da Morte?<br>
            Curtir &middot; 1 h</p>
          <p class="style65">Vera Hirth As duas coisas, l&oacute;gico que pode publicar, &eacute; fascinante, s&oacute; podia vir dessa alma linda!<br>
            Descurtir &middot; 1 &middot; 3 min</p>
          <p class="style65">Cl&aacute;udio C&eacute;sar Dias Baptista Que &oacute;timo, Vera Hirth! Muito obrigado! Publicarei daqui a pouquinho. Quanto &agrave; beleza de minh'alma n&atilde;o se compara &agrave; sua, que sempre, com respeito, admirei e admiro. Emoticon grin<br>
            Curtir &middot; Agora mesmo</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">MENSAGEM DE ROGER TERLIZZI VIA FACEBOOK 29-05-2015 para a M&uacute;sica da Morte<br>
    &Ocirc;pa! Overpowered vibrations pra ti, Claudio!!!! Gostei muito!!!<br>
            Descurtir &middot; Responder &middot; 1 &middot; 10 h</p>
          <p class="style65">MINHA RESPOSTA A OUTRO AMIGO NO FACE, CITADA POR MIM NA RESPOSTA A ROGER TERLIZZI:<br>
            Obrigado, (NOME DO OUTRO AMIGO), ainda que em ingl&ecirc;s se expresse a um escritor brasileiro, no auge da luta em prol do nosso vern&aacute;culo! Quanto a reger alguma coisa, &eacute; bondade sua! Minha mestria rege t&atilde;o-somente as m&uacute;sicas que venho compondo para divulgar a Arte Maior: o conte&uacute;do dos livros CCDB. Emoticon grin</p>
          <p class="style65">MINHA RESPOSTA AO PR&Oacute;PRO ROGER:<br>
            Obrigado por ter baixado e ouvido a &quot;M&uacute;sica da Morte&quot;, Roger Terlizzi ! Fico muito feliz com o seu coment&aacute;rio, ao qual se aplica a mesma resposta dada por mim na entrada logo acima, onde respondi a  (NOME DO OUTRO AMIGO) - n&atilde;o sou xenof&oacute;bico, n&atilde;o sou contra o estrangeiro: sou a favor do brasileiro, do nosso idioma bel&iacute;ssimo, exato, preciso, com todas as flex&otilde;es verbais e o encanto da sonoridade, que me permitiram dotar &quot;G&eacute;a&quot; de um l&eacute;xicon duas vezes o de William Shakespeare em toda a sua obra e seis vezes o de Cam&otilde;es em &quot;Os Lus&iacute;adas&quot;, bem como torn&aacute;-la mais sonora que as Guitarras de Ouro.<br>
          </p>
          <p class="style65">Voc&ecirc; me autorizaria a reproduzir o seu coment&aacute;rio na p&aacute;gina da &quot;M&uacute;sica da Morte&quot;? Seria o primeiro! Emoticon grin</p>
          <p class="style65">RESPOSTA DE ROGER TERLIZZI:<br>
            Autorizad&iacute;ssimo, Cl&aacute;udio C&eacute;sar Dias Baptista!</p>
          <p class="style65">MINHA RESPOSTA A ROGER:<br>
            Que &oacute;timo, Roger Terlizzi !!! Muito obrigado, amigo! E por favor me desculpe a &ecirc;nfase no caso da l&iacute;ngua portuguesa. Voc&ecirc; expressou um sentimento, uma emo&ccedil;&atilde;o, que &eacute; a mesma em mim, quando ouviu a M&uacute;sica da Morte - e emo&ccedil;&otilde;es n&atilde;o t&ecirc;m vern&aacute;culos e falam a l&iacute;ngua universal do Ky (a Alma, no idioma teruz&ecirc;s, pa&iacute;s Teruz, planeta G&eacute;a) ! Emoticon grin<br>
            Curtir &middot; Responder &middot; 3 min</p>
          <p class="style65">&nbsp;</p>
          <hr align="left" width="100%" >
          <p class="style65">MENSAGEM DE GRUNHIDOS MODERNOS VIA FACEBOOK 11-04-2015<br>
            Grunhidos Modernos Querido Cl&aacute;udio...obrigado pela curtida...temos prestigiado seu trabalho e j&aacute; pudemos admirar Ky dan&ccedil;ando a sinfonia de Roky, a sinfonia em Ky, entre outros...pena n&atilde;o possuir 5.1...precisamos conferir Ky e a dan&ccedil;a da m&uacute;sica da armadeira e o livro Grava&ccedil;&atilde;o Profissional...o que faremos com certeza...parab&eacute;ns pelo trabalho...grande abra&ccedil;o...!!!<br>
            Curtir &middot; Responder &middot; 7 h<br>
    <br>

    <br />
    &#8220;<a href="ky_danca_proust_bale_video.html"><strong>Ky dança Proust Lembrado</strong></a> &#8221; - (English page: &#8220;<a href="ky_danca_proust_bale_video_english_version.html">Ky dances Proust
        Remembered</a>&#8221;), <br />
    <br />
    &#8220;<a href="ky_hi-tech_2014.html">Ky Hi-Tech 2014</a>&#8221;
    <br />
    <br />
    &#8220;<a href="proust-ccdb.html">Sinfonia</a>&#8221;
    (esta por Saint-Saëns, balé Proust, arranjo CCDB). </h3>
<h3 class="style70">Veja também: <strong>&#8220;</strong><a
        href="gravacoes_ccdb_concerto_clarisse_poesias_cesar_e_outros.html"><strong>gravações
            CCDB</strong></a>&#8221; de
    concerto de piano de Clarisse Leite, poesia de César Dias Baptista, ensaio inédito de &quot;Os Mutantes&quot;
    <a href="o_assalto.html"><strong>O Assalto</strong></a> e até extraterrestre pelada em nu artístico, nada pornô
    -
    porém o foco é CCDB&nbsp;Livros.
</h3>
<h4 class="style70">Neste site <a href="triplicado_o_tamanho_deste_site.htm">VPS</a>, há <a
        href="direto_aos_filmes_videos_e_animacoes.html">vídeos e filmes</a>, <a
        href="direto_aas_musicas.html">músicas</a> e <a href="animacoes_ccdb.htm">animações</a> para baixar
    rapidíssimo e
    com segurança ao seu computador, <a href="direto_as_ilustracoes_com_textos_de_gea.htm">ilustrações</a> em
    computação
    gráfica 3D, <a href="panorama_olimpo_a.html">imagens panorâmicas</a>, literatura, <a
        href="voce_gosta_poesia.htm">poesia</a>, <a href="as_dancas_de_gea.html">dança</a>, <a
        href="geadagio.html">Geadágio</a>
       
        <img src="https://64.media.tumblr.com/b8ecd5df4b6a3402ef24756f105580e0/63344b4f79abfae5-1b/s1280x1920/1796c785aa23435718dea2a021b0b9028214d6c9.jpg" alt="">

        e mais <a
        href="proverbios_ccdb_que_se_achavam_na_pagina_ccdb_gea.html">provérbios CCDB</a>, Apolo e Dafne, JBL HLA,
    Olimpo,
    aranha armadeira (<a href="soltura_aranha_armadeira.htm">Phoneutria</a>),
     <a
        href="links_para_as_paginas_mais_visitadas.html">muito mais</a>... e <a href="ccdb_gea.html">tudo</a>. CCDB,
    <a href="pequena_historia_ccdb.html">marca registrada</a>, é a s̶̨̛̪̳̹͙̫̳̱͙̺̹̝͒͆̃̒͐͛̄͘ ̸͕̼͖̼̩̳̟̋̈́͛̅̿̒͊̍̀͑̂͗̓̕ȩ̶̡̣͈̪͚͔̙̭̦͖̻̹͖̤͎̭̠̱͎͉̦̘̯̼̘̳̥̮̗̬͙̯͎͉̠̥͎̘̘̜̯̈́̓͋͊̐̈́̐̇͑̿̄͐͗̊̕s̴̢̧͉̱̦͔͚̝͍̺̬̗̼͔̞̹͎̞̬̩͓̘͖̙͎͍̲̹͐̓̽͒̽̾͌̓̑̀͒͋̎̆͌̈́́͆͊̔̾́́͗̒̕͘̕͠ç̷̡̨̧̼̼͔̤͎̩̺͇͚͖͖̪̝̫̙͙̪̮͙̻̬̖͈͕̿̇̋̉͛̑̅̃̋̋̎̓͆̇̈͆́͛́̋̀̿̾̀̽̄̂͒̈́̚̕̚͝ͅr̷̢̡̨̛͎̰̳̺͖͉̳̦̙̣̫͉̗͎̤̱̫̘̣̤̬̓̎̋̈́̈́̐̈́͋͆̌̄̿͋͗̉̏̃̋̈͌͂̾̕̚͝͠͝į̸̧̳̥̫̱̥̭̻̘̥̜̩͔͎̝̟̖̝̟̰̼̗̠͉͔̯̮̝̄̚͜ͅͅt̸̢̢̛̖̺̟͓͍̰̺̣̭̩̦̣͍̱͕̥̼͓͍̓̈̈́͐̽̐̿̆̂́͊̄͋͑̓̊̈́͋̑̇͆̄̓̈͗͌͗̉̈́̾̿̚͘͠͝͝or Cláudio
    César Dias Baptista.
</h4>

<h4 class="style70" style="color:red"> CHORAO NAO MORREU </h4>

<img src="./Albert Taylor_files/chorao.jpg">


<h5 class="style70"><a href="_livros/janela_bifurcacao_paypal_pagseguro_na_index-xy.html"><img
            src="https://win98icons.alexmeub.com/icons/png/accessibility-4.png" alt="Logotipo compacto de CCDB Livros" title="Logo compacto CCDB Livros"
            style="margin:5px 15px 5px 15px; float:left; border:none;"></a>CCDB&nbsp;Livros é o único lugar onde
    você pode
    ler os livros de <a href="historico_e_data_de_registro_da_obra_gea.html">autoria</a> de CCDB e RDB, em especial
    &quot;Géa&quot;, cujo lexicon (léxicon) é duas vezes o de William Shakespeare em toda a sua obra e seis vezes o
    de
    Camões em &quot;Os Lusíadas&quot; e cujo conteúdo vai de sexo até misticismo e não aceita rótulos: dizer que é a
    maior obra literária da Terra ou mesmo a maior obra escrita de todos os tempos não basta - é preciso lê-la! Você
    pode ler &quot;<a href="qual_coisa_e_gea.html">Géa</a>&quot; utilizando o <a
        href="livro_treze_versao_on_line_funcionando_em_revisao.html">Dicionário on-line exclusivo &quot;Livro
        Treze&quot;</a>, &quot;<em><a href="o_proximo_livro.html">)que(</a></em>&quot;, &quot;<a
        href="para_depois_do_proximo_livro_colecao_infanto-juvenil.html">Geínha</a>&quot;, &quot;<a
        href="ccdb-gravacao_profissional.htm">CCDB - Gravação Profissional</a>&quot; e outros livros on-line em
    iPad, <a href="iphone_demo.html">iPhone</a>, iPod, tablet, laptop e qualquer computador. Assista às <a
        href="demo_com_filme_da_compra_de_tempo_e_da_leitura.html">demonstrações</a> com filmes, que mostram como é
    fácil
    e delicioso ler em CCDB&nbsp;Livros! </h5>
    <img src="https://dissolute.com.au/the-avengers-tv-series/series-2/cast/D-club-f4.jpg" alt="">
<h6 class="style70" style="color:#000;">Se já entrou numa página, ao revê-la convém mandar o browser
    recarregá-la (CTRL+F5), porque vários browsers <em>não atualizam</em> as páginas sem esse comando e <em>só
        mostram
        as cópias antigas</em> das páginas armazenadas nos arquivos temporários do seu computador. Este site possui
    mais
    de duas mil páginas HTML (afora dez mil páginas HTML e PHP dos livros em CCDB&nbsp;Livros), além de sete mil
    outros
    itens.<strong> Conheça melhor este site pelo <a href="index-xy.html">Acesso Normal</a>, ou via <a
            href="ccdb_gea.html">Página Principal</a>, ou pelo rápido<a
            href="links_para_as_paginas_mais_visitadas.html">
            Acesso às páginas mais visitadas</a>, que também pode alcançar clicando nos balões, mais abaixo.
    </strong></h6>
<hr>
<div align="left"><a href="links_para_as_paginas_mais_visitadas.html#censura"><img
            src="https://win98icons.alexmeub.com/icons/png/internet_connection_wiz-4.png" alt="Foto de CCDB" align="left"
            style="margin:0px 15px 5px 0px; float:left;" title="Foto de Cláudio César Dias Baptista - CCDB"><span
            class="style100">CENSURA E DESINFORMAÇÃO</span></a> <span class="style97">contra a pessoa e o trabalho
        de CCDB,
        <em>inclusive nas Wikipédias</em></span></div>
<hr>



</x-claris-tagview></x-claris-remotesave></x-claris-window>


<script src="./musica.js"></script>
<script src = "./websim.js"></script>
<script src="{{ url_for('static', filename='gen.js') }}"></script>

</body></html>